Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/lehdistotiedote_10.10.pdf.tmx
Source language: fin
Languages: sme

source: Julkaisuvapaa heti
sme: Oažžu almmustahttit dalán

source: Saamelaisnuoret Suomessa - seminaari 10.10.2012 Eduskunta, Pikkuparlamentti
sme: Sámenuorat Suomas - seminára 10.10.2012 Riikkabeaivvit, Pikkuparlamentti

source: Saamelaiskäräjien nuorisoneuvosto ja Suomen saamelaisnuoret ry järjestivät Helsingissä seminaarin saamelaisnuorten nykytilanteesta ja tulevaisuudesta Suomessa.
sme: Sámedikki nuoraidráđđi ja Suoma Sámi Nuorat ro lágidedje Helssegis seminára sámenuoraid dáládilis ja boahttevuođas Suomas.

source: Seminaarissa saamelaisnuoret toivat esille heille ajankohtaisia ja tärkeitä asioita.
sme: Semináras sámenuorat bukte ovdan sidjiide áigeguovdilis ja dehálaš áššiid.

source: Perinteisten elinkeinojen nykytilanne, äidinkielen merkitys, saamelaisen opetussuunnitelman tärkeys ja ulkosaamelaisuus olivat keskeisimpiä asioita, joita nuoret toivat puheissaan esille.
sme: Árbevirolaš ealáhusaid dáládilli, eatnigiela mearkkašupmi, sámi oahppoplána dehálašvuohta ja olgosápmelašvuohta ledje guovddáš áššit, maid nuorat bukte ságaineaset ovdan.

source: Saamelaisnuorten näkemyksien lisäksi seminaariin oli kutsuttu kaikkien eduskunnassa istuvien puolueiden edustajat paneelikeskusteluun, jossa puolueet saivat vastata puolueensa linjan mukaisesti saamelaisia ja etenkin saamelaisnuoria koskettaviin kysymyksiin.
sme: Sámenuoraid oainnuid lassin seminárai ledje bovdejuvvon buot riikkabeivviin čohkkájeaddji bellodagaid ovddasteaddjit panelaságastallamii, mas bellodagat ožžo vástidit guđege bellodaga linjá mielde sámiide ja eandalit sámenuoraide guoski gažaldagaide.

source: Seminaarin avasi Suomen saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi.
sme: Seminára rabai Suoma sámedikki ságadoalli Klemetti Näkkäläjärvi.

source: Näkkäläjärvi nosti omassa puheessaan esille hyvänä esimerkkinä vaikuttamismahdollisuuksista nuorten aktiivisuuden saamelaispolitiikassa.
sme: Näkkäläjärvi loktii iežas sáhkavuorustis ovdan buorrin ovdamearkan váikkuhanvejolašvuođain nuoraid aktiivvalašvuođa sámepolitihkas.

source: Saamelaiskäräjien nuorisoneuvoston puheenjohtaja Laura-Maija Niittyvuopio kertoi puheenvuorossaan nuorten mahdollisuuksista ja haasteista vaikuttaa omiin asioihinsa. ”
sme: Sámedikki nuoraidráđi ságajođiheaddji Laura-Maija Niittyvuopio muitalii sáhkavuorustis nuoraid vejolašvuođain ja hástalusain váikkuhit iežaset áššiide. ”

source: Saamelaisnuorille on kehittymässä mahdollisuus vaikuttaa saamelaisnuorten asemaan.
sme: Sámenuoraide lea bohciideamen vejolašvuohta váikkuhit sámenuoraid sajádahkii.

source: Valtakunnallisesti tämän mahdollisuuden kehittyminen on turvattava taloudellisesti pysyvillä ratkaisuilla ja resursseilla. ”
sme: Riikkaviidosaččat dán vejolašvuođa bohciideami galgá dorvvastit ekonomalaččat bissovaš čovdosiiguin ja resurssaiguin. ”

source: Paneelikeskustelussa olivat paikalla Suomen Keskustan Simo Rundgren, Suomen Sosiaalidemokraattisen Puolueen Johanna Ojala-Niemelä, Suomen Ruotsalaisen kansanpuolueen Astrid Thors, Kansallisen Kokoomuksen Heikki Autto ja Vihreän Liiton Outi Alanko-Kahiluoto.
sme: Panelaságastallamis ledje báikki alde Suoma Guovddáš (Suomen Keskusta) - bellodaga Simo Rundgren, Suoma Sosiálademokráhtalaš Bellodaga Johanna Ojala-Niemelä, Suoma Ruoŧŧelaš álbmotbellodaga Astrid Thors, Kansallinen Kokoomus - bellodaga Heikki Autto ja Ruoná Lihtu Outi Alanko-Kahiluoto.

source: Paneelissa erityisesti ajankohtaisena asiana nousi ILO 169-sopimus, ja siihen esille tulleet kaksi erilaista kantaa saamelaisnuorten omiin kysymyksiin.
sme: Panelas erenomážit áigeguovdilis áššin badjánii ILO 169-soahpamuš, ja dasa ovdan boahtán guokte sierralágan oainnu sámenuoraid iežaset gažaldagaide.

source: RKP:n ja Vihreän liiton edustajat sanoivat puolueiden linjaksi tukea vahvasti ILO 169 sopimuksen ratifiointia.
sme: RKP ja Ruoná lihtu ovddasteaddjit dajaiga bellodagaid linnján doarjut nannosit ILO 169-soahpamuša ratifiserema.

source: Keskustan, Kokoomuksen ja SDP:n edustajat sanoivat puolueiden kannaksi, että ILO-169-sopimusta ei tällä hetkellä ole mahdollista ratifioida, koska puolueet vaativat yksityiskohtien tarkempaa katsomista, mm. saamelaismääritelmässä ja maaoikeuskysymyksissä.
sme: Suoma Guovddáš - bellodaga, Kansallinen Kokoomus bellodaga ja SDP ovddasteaddjit dadje bellodagaid oaidnun, ahte ILO-169-soahpamuša ii dál leat vejolaš ratifiseret, dasgo bellodagat gáibidit detáljaid dárkilut geahčadeami, ee. sápmelašmeroštallamis ja eanariektegažaldagain.

source: RKP:n edustaja Thors oli yllättynyt muiden paikalla olleiden hallituspuolueiden (Kok, SDP) kielteisestä kannasta, koska tämän hallituskauden hallitusohjelmassa on tarkoitus ratifioida kyseinen sopimus.
sme: RKP ovddasteaddji Thors lei heahkastuvvan eará ráđđehusbellodagaid (Kok, SDP) negatiiva oainnus, dasgo dán ráđđehusbaji ráđđehusprográmmas lea oaivil ratifiseret gažaldatvuloš soahpamuša.

source: Seminaarissa Suomen saamelaisnuorten puheenjohtaja Tuomas Aslak Juuso painotti YK:n alkuperäiskansojen oikeuksien julistuksen merkitystä koko saamelaiskulttuurin- ja kielen edistämisessä ja yhdeksi keskeiseksi asiaksi ILO 169-sopimuksen ratifiointi prosessissa. ”
sme: Semináras Suoma sámenuoraid ságajođiheaddji Tuomas Aslak Juuso deattuhii ON:a eamiálbmogiid vuoigatvuođaid julggaštusa mearkkašumi oppa sámekultuvrra ja – giela ovddideamis ja oktan guovddáš áššin ILO 169-soahpamuša ratifiserenproseassas. ”

source: YK:n alkuperäiskansojen oikeuksien julistus ja ILO 169-sopimus muistuttavat sisällöltään huomattavasti toisiaan.
sme: ON:a eamiálbmogiid vuoigatvuođaid julggaštus ja ILO 169-soahpamuš sulastahttet sisdoaluset dáfus sakka nuppiideaset.

source: Suomi on mielestäni vahvasti sitoutunut YK:n alkuperäiskansojen oikeuksien julistukseen sekä sen eri artikloihin ja tämä tulisi huomioida ILO 169-sopimuksen ratifiointi prosessissa. ”
sme: Suopma lea mu mielas nannosit čatnasan ON:a eamiálbmogiid vuoigatvuođaid julggaštussii sihke dan sierra artihkkaliidda ja dan galggašii váldit vuhtii ILO 169-soahpamuša ratifiserenproseassas. ”

source: Seminaarissa nuoret saamelaiset toivat esille saamelaiskulttuuriin liittyviä haasteita, mutta kuitenkin jokaisen nuoren puheessa oli toivoa tulevaisuudesta !
sme: Semináras nuorra sápmelaččat bukte ovdan sámekultuvrii guoski hástalusaid, muhto goit guđege nuora ságas vuhttui luohttámuš boahttevuhtii !
